# 수업 데이터
INSERT INTO `class` (academy_id, class_type_id, days, start_time, end_time)
VALUES (1, 1, 'MONDAY', '09:00:00', '10:00:00'),
       (2, 2, 'TUESDAY', '10:00:00', '11:00:00'),
       (3, 3, 'WEDNESDAY', '11:00:00', '12:00:00'),
       (4, 1, 'THURSDAY', '12:00:00', '13:00:00'),
       (5, 2, 'FRIDAY', '13:00:00', '14:00:00'),
       (1, 3, 'MONDAY', '14:00:00', '15:00:00'),
       (2, 1, 'TUESDAY', '15:00:00', '16:00:00'),
       (3, 2, 'WEDNESDAY', '16:00:00', '17:00:00'),
       (4, 3, 'THURSDAY', '17:00:00', '18:00:00'),
       (5, 1, 'FRIDAY', '18:00:00', '19:00:00'),

## 학원 데이터
INSERT INTO academy (name, address, phone_number)
VALUES
    ('SNT', '서울특별시 강남구 대치동 도곡로 515', '02-5081-0586'),
    ('시대인재', '서울특별시 강남구 도곡로 460, 동선빌딩 2층', '02-1111-2222'),
    ('세정학원', '서울특별시 강남구 도곡로435, 1층', '02-1313-2323'),
    ('이강학원', '서울특별시 강남구 도곡로446, 2층, 6층', '02-4343-3232'),
    ('반포세정학원', '서울특별시 서초구 신반포로 165 2동 3층', '02-323-4342');